<?php
/**
 * 
 * 克米出品 必屬精品
 * 克米設計工作室 版權所有 http://www.Comiis.com
 * 專業論壇首頁及風格製作, 頁面設計美化, 數據搬家/升級, 程序二次開發, 網站效果圖設計, 頁面標準DIV+CSS生成, 各類大中小型企業網站設計...
 * 我們致力於為企業提供優質網站建設、網站推廣、網站優化、程序開發、域名註冊、虛擬主機等服務，
 * 一流設計和解決方案為企業量身打造適合自己需求的網站運營平台，最大限度地使企業在信息時代穩握無限商機。
 *
 *   電話: 0668-8810200
 *   手機: 13450110120  15813025137
 *    Q Q: 21400445  8821775  11012081  327460889
 * E-mail: ceo@comiis.com
 *
 * 工作時間: 周一到周五早上09:00-11:00, 下午03:00-05:00, 晚上08:30-10:30(周六、日休息)
 * 克米設計用戶交流群: ?群83667771 ?群83667772 ?群83667773 ?群110900020 ?群110900021 ?群70068388 ?群110899987
 * 
 */
if(!defined('IN_DISCUZ')) {
	exit('Access Denied');
}
global $comiis_portal_lang;
$comiis_portal_lang = array(
	'img14_a' => '圖片幻燈片-帶頭像',
	'img14_b' => '人閱讀',
	'img14_c' => '人回復',
);